import React from 'react';

const About = (props) => (
    <div className="content">
        <h1>О нас</h1>
        <p>«Империя Грёз» - один из крупнейших кинотеатров города Нижний Новгород.</p>
        <p>Двадцатилетний опыт работы позволяет нам создавать кинокомплексы, отвечающие самым передовым технологиям кинопроката и индустрии развлечений. Наши кинотеатры соответствуют мировым стандартам качества кинопоказа. Современные видео- и аудио- системы, а также комфортные кресла, позволяют зрителю полностью окунуться в атмосферу кино и получить максимум удовольствия от просмотра.</p>

        <p>Нас отличают высокий уровень сервиса, эффективное и гибкое ценообразование и развитие дополнительных услуг. Кроме кинозалов в наших кинотеатрах есть игровые автоматы, бильярд, боулинг, киноаттракцион 5D, уютные бары и кафе.</p>

        <p>Наши преимущества:</p>

        <ul>
            <li>Наши кинотеатры расположены в разных районах города, что позволяет охватить большую зрительскую аудиторию;</li>
            <li>Гибкая ценовая политика;</li>
            <li>Наличие скидок и бонусов для владельцев клубных карт;</li>
            <li>Расположение в каждом кинотеатре дополнительных зон отдыха (кафе, игровые автоматы, бильярд и пр.);</li>
            <li>Наличие единого call-центра;</li>
            <li>Бронирование билетов через интернет;</li>
            <li>Возможность покупки и бронирования билетов на любой сеанс в любом из кинотеатров сети;</li>
            <li>Большой спектр рекламных услуг (размещение рекламного материала
                на территории кинотеатра, проведение промоакций, закрытых показов и пр.).</li>
        </ul>

    </div>
);

export default About;
